taskDescription = "Computer steuern";
requestScreenControl = "Möchten Sie um Erlaubnis zur Steuerung anfragen?";
requestScreenObserve = "Möchten Sie um Erlaubnis zur Beobachtung anfragen?";
requestScreenAuthFailed = "Die Anmeldung bei „%@“ ist fehlgeschlagen.";
connecting = "Verbinden mit\n„%@“";
connectionLost = "Die Verbindung zu „%@“ wurde\nunterbrochen.";
connectionFailed = "Verbindung fehlgeschlagen mit\n„%@“";
runningAdminAppObserveError = "Beobachten von „%@“ fehlgeschlagen";
runningAdminAppControlError = "Steuerung von „%@“ fehlgeschlagen";
runningAdminAppErrorMessage = "Auf diesem Computer wird zurzeit ein Verwaltungsprogramm ausgeführt. Die entfernte Steuerung des Bildschirms ist deshalb nicht möglich.";
controlModeError = "Wechseln zum Modus „Steuern“ nicht möglich";
observeModeError = "Wechseln zum Modus „Beobachten“ nicht möglich";
sharedControlError = "Wechseln der Maussteuerung fehlgeschlagen";
controlNotAuthorized = "Sie sind nicht berechtigt, diesen Computer zu steuern.";
serverNotSupported = "Der Server unterstützt diese Option nicht.";
captureDefaultName = "Remote Desktop-Bild";
scaleToolbarTitle = "An Fenstergröße anpassen";
scaleToolbarPaletteLabel = "An Fenstergröße anpassen";
scaleToolbarTooltip = "Bildschirm an Fenstergröße anpassen";
controlToolbarTitle = "„ctrl“-Taste";
controlToolbarPaletteLabel = "Steuern oder Beobachten";
controlToolbarTooltip = "Zwischen den Modi „Steuern“ und „Beobachten“ wechseln";
shareToolbarTitle = "Maus freigeben";
shareToolbarPaletteLabel = "Maus für Benutzer freigeben";
shareToolbarTooltip = "Maus und Tastatur für Benutzer freigeben";
qualityToolbarTitle = "Qualität";
qualityToolbarPaletteLabel = "Bildqualität";
qualityToolbarTooltip = "Bildqualität";
captureToolbarTitle = "Bildschirmfoto";
captureToolbarPaletteLabel = "Bildschirmfoto";
captureToolbarTooltip = "Bildschirmfoto als Datei sichern";
controlObserveNotSupported = "Sie können Ihren Computer nicht steuern oder beobachten.";
fullScreenToolbarTooltip = "Bildschirm als Vollbild anzeigen";
fullScreenToolbarTooltipExt = "Bildschirm als Fenster anzeigen";
fullScreenToolbarTitle = "Vollbild";
fullScreenPaletteDisconnect = "„Steuern“ oder „Beobachten“ beenden";
showCursorToolbarTooltip = "Den lokalen Cursor ein-/ausblenden";
showCursorToolbarTitle = "Cursor ein-/ausblenden";
curtainToolbarTitle = "Bildschirm schützen";
curtainToolbarTooltip = "Computerbildschirm beim Steuern sperren";
getClipboardToolbarTitle = "Zwischenablage abfragen";
getClipboardToolbarTooltip = "Inhalt der entfernten Zwischenablage abfragen";
sendClipboardToolbarTitle = "Zwischenablage senden";
sendClipboardToolbarTooltip = "Inhalt der Zwischenablage an die entfernte Zwischenablage senden";
multiDisplayToolbarTitle = "Auswahl anzeigen";
multiDisplayToolbarTooltip = "Auswählen, welcher entfernte Bildschirm angezeigt werden soll";
computerInScreenShare = "Sie haben zurzeit Ihren Bildschirm für diesen Computer freigegeben.";
curtainErrorTitle = "Wechseln zum Modus „Vorhang“ fehlgeschlagen";
curtainExitErrorTitle = "Wechseln aus dem Modus „Vorhang“ fehlgeschlagen";
curtainErrorMessage = "Auf diesem Computer ist ein Fehler aufgetreten.";
curtainUnavailableTooltip = "Der Modus „Vorhang“ ist für die Mac OS X Version auf „%@“ nicht verfügbar.";
curtainUnavalableMessage = "Der Modus „Vorhang“ ist für „%@“ nicht verfügbar.";

displayPopUpAllDisplays = "Alle: %@ x %@";
displayPopUpBothDisplays = "Beide: %@ x %@";
displayPopUpOneDisplay = "Bildschirm %@: %@ x %@";

curtainTaskString = "Vorhang";
curtainTaskDescription = "Computer hinter einem Vorhang steuern";
curtainLongTaskDescription = "Ausgewählten Computer hinter einem Vorhang steuern";

sshTunnelRemoteLoginDisabledTitle = "Die Verbindung ist fehlgeschlagen, da auf „%@“ die entfernte Anmeldung nicht aktiviert ist.";
sshTunnelRemoteLoginDisabledMessage = "Deaktivieren Sie die Sicherheitseinstellung „Alle Netzwerkdaten verschlüsseln“ oder versuchen Sie die „Entfernte Anmeldung“ in der Systemeinstellung „Freigaben“ auf „%@“ zu aktivieren.";
sshTunnelHostKeyChangedTitle = "Die Verbindung zu „%@“ ist fehlgeschlagen, da die Identität nicht bestätigt werden konnte. Dies könnte entweder ein Sicherheitsproblem sein oder Ihre SSH-Datei „known_hosts“ ist nicht mehr aktuell.";
sshTunnelHostKeyChangedMessage = "Deaktivieren Sie die Sicherheitseinstellung „Alle Netzwerkdaten verschlüsseln“ oder aktualisieren Sie Ihre SSH-Datei „known_hosts“.";
sshTunnelHostKeyChanged2Message = "Die entfernte Host-Identifizierung auf „%@“ hat sich geändert. Falls Sie sicher sind, dass dies kein Sicherheitsproblem darstellt, kann die Bildschirmfreigabe versuchen, Ihre Datei „known_hosts“ zu korrigieren.";
sshTunnelHostKeyFix = "Korrigieren";
sshTunnelHostKeyFixError = "Beim Bearbeiten Ihrer SSH-Datei „known_hosts“ ist ein Fehler aufgetreten.";
sshTunnelTooltip = "Verbindung ist verschlüsselt";

legacyVNCSecurityWarningTitle = "Der Computer „%@“ führt einen VNC-Server aus, der die Tastatureingaben-Verschlüsselung bei Bildschirmfreigabe nicht unterstützt. Möchten Sie mit dem Verbindungsaufbau trotzdem fortfahren?";
legacyVNCSecurityWarningMessageFull = "Wenn beim entfernten Computer „Entfernte Anmeldung“ oder „SSH“ aktiviert sind, können Sie in den Remote Desktop-Einstellungen die Option „Alle Netzwerkdaten verschlüsseln“ oder unten die Option „Über SSH verbinden“ auswählen, um eine sichere Verbindung herzustellen.";
legacyVNCSecurityWarningMessage = "Wenn beim entfernten Computer „Entfernte Anmeldung“ oder „SSH“ aktiviert sind, können Sie in den Einstellungen der Bildschirmfreigabe die Option „Alle Netzwerkdaten verschlüsseln“ auswählen, um eine sichere Verbindung herzustellen.";
legacyVNCSecurityWarningContinueSSHButton = "Über SSH verbinden";

legacyVNCYesButton = "Verbinden";
legacyVNCNoButton = "Abbrechen";

reconnectingMessage = "Erneut verbinden …";